Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/porojen_laidunrauha_turvattava_poikkeuksellisissa_olosuhteissa.html.tmx
Source language: fin
Languages: smn

source: Porojen laidunrauha turvattava poikkeuksellisissa olosuhteissa
smn: Poccui kuáttumráávhu kalga turviđ spiekâstâhlijn tiilijn

source: Porojen laidunrauha ja poronhoidon yleiset toimintaedellytykset on turvattava poikkeuksellisissa olosuhteissa.
smn: Poccui kuáttumráávhu já puásuituálu almolijd toimâhinnáid kalga turviđ spiekâstâhlijn tiilijn.

source: Saamelaiskäräjät vetoaa Metsähallitukseen, että se pidättäytyisi kuluvan kevään ja kesäkauden osalta pyynti- ja kulkulupien myöntämisestä saamelaisten kotiseutualueella ja tehostaisi valvontaa luvattoman liikkumisen estämiseksi.
smn: Sämitigge kiäsá Meccihaldâttâsân, ete tot kiäsádâđâččij taan kiiđâ já kesipaje uásild pivdo- já jotteemluuvij mieđeetmist sämmilij päikkikuávlust já pehtilittáččij kocceem lovettes jotteem estimân.

source: Kuluva talvi on ollut Pohjois-Suomessa poikkeuksellisen runsasluminen.
smn: Taan täälvi lii Tave-Suomâst lamaš muotâ ennuv eenâb ko táválávt.

source: Lumitilanne ja jääkerrokset lumipeitteen keskellä ovat vaikeuttaneet ja estäneet porojen luonnollista ravinnon saantia erityisesti lupottomilla talvilaidunalueilla.
smn: Muotâtile já jieŋâkeerdih muottuu siste láá hettim já iästám poccui luándulii purrâmuš finnim eromâšávt tälvikuáttumkuávluin, main iä lah jievjâmeh.

source: Vallitsevan tilanteen takia porot ovat ajankohtaan nähden heikommassa kunnossa ja näissä olosuhteissa porot ovat myös hyvin herkkiä ulkopuolisille häiriöille.
smn: Taan tile tiet poccuuh láá hiäjub oornigist ko táválávt taan ääigi já tágárijn tiilijn poccuuh láá meid uáli heerkih ulguubeln puáttee hemâdâssáid.

source: ”Tämä talvi on erityisen vaikea poronhoitajille ja kaikesta ylimääräisestä häiriöstä aiheutuu merkittävää lisätyötä.
smn: ”Taat tälvi lii eromâš vaigâd puásuituálleid já puoh paijeelmiärálâš hemâdâs toovât merhâšittee lasepargo.

source: Esimerkiksi metsästäjät tai moottorikelkkailijat voivat aiheuttaa poroelon hajoamisen ja tarpeeton liikkuminen heikentää jo ennestään heikossa kunnossa olevia poroja edistäen porokuolemia ja nostaen lisäravinnon tarvetta”, sanoo puheenjohtaja Tuomas Aslak Juuso haastavasta tilanteesta.
smn: Ovdâmerkkân pivdoulmuuh tâi moottorkiälháin vyeijeeh sättih tovâttiđ tom, ete iälu pieđgân já taarbâšmettum jotteem hiäjusmit jo ovdiist hiäjus oornigist orroo poccuid já návt lasseet poccui jäämmim já lasepiemmâm táárbu”, iätá saavâjođetteijee Tuomas Aslak Juuso hästee tiileest.

source: Suomen hallitus on kehottanut viruspandemian vuoksi välttämään kaikkea tarpeetonta liikkumista viruksen leviämisen estämiseksi.
smn: Suomâ haldâttâs lii avžuuttâm, ete viruspandemia tiet kalga velttiđ puoh taarbâšmettum jotteem amas virus levâniđ.

source: Saamelaiskäräjät vetoaakin Metsähallitukseen, että se lopettaisi vallitsevissa poikkeusolosuhteissa ulkopaikkakuntalaisille suunnatun lupamyynnin saamelaisten kotiseutualueella sekä harkitsisi jo myytyjen lupien peruuttamista kuluvan kevään ja kesän osalta.
smn: Sämitigge kiäsá-uv Meccihaldâttâsân, ete tot jaska tääl orroo spiekâstâhtiileest olgopäikkikode ulmuid čujottum lopevyebdim sämmilij päikkikuávlust sehe smietâččij jo vuobdum luuvij keessim maasâd taan kiiđâ já keesi uásild.

source: Lisäksi Saamelaiskäräjät ystävällisesti kannustaa Metsähallitusta tehostamaan luvattoman ja vahinkoa aiheuttavan liikkumisen valvontaa ja ohjeistamaan paikkakuntalaisia maastossa liikkuessaan.
smn: Toos lasseen Sämitigge ustevlávt avžuut Meccihaldâttâs pehtilittiđ lovettes já vaahâg tovâtteijee jotteem kocceem já stivriđ päikkikode ässeid meecist jotemist.

source: ”Olisi myös tärkeää, että paikkakuntalaiset ottaisivat tilanteen huomioon.
smn: ”Ličij meid tehálâš, ete päikkikode ulmuuh váldáččii tile huámmášumán.

source: Maastossa liikkuessa tulisi kiinnittää huomiota erityiseen varovaisuuteen ja huolellisuuteen, jotta ylimääräisten vahinkojen aiheuttamiselta poroelinkeinolle voitaisiin välttyä, jatkaa II varapuheenjohtaja Leo Aikio.
smn: Ko jotá meecist, te kolgâččij kiddiđ huámmášume eromâš várugâsvuotân já huolâlâšvuotân, vâi puávtáččijm velttiđ paijeelmiärálij vahâgij tovâttem puásui-iäláttâsân, juátká II värisaavâjođetteijee Leo Aikio.

source: Saamelaiskäräjät on huolissaan ulkopaikkakuntalaisten metsästäjien ja huvikelkkailijoiden tarpeettomasta liikkumisesta saamelaisten kotiseutualueella myös vallitsevan koronavirustilanteen takia.
smn: Sämitigge lii huolâstum olgopäikkikodálij pivdoulmui já astoääigi moottorkiälháin vyeijee ulmui taarbâšmettum jotemist sämmilij päikkikuávlust meid tááláá koronavirustile tiet.

source: Mikäli koronavirus tarttuisi esimerkiksi yksittäisen tokkakunnan pieneen poronhoitajayhteisöön, voisi tämä olla kohtalokasta koko kyseisen tokkakunnan poronhoidolle vallitsevissa erityisolosuhteissa.
smn: Jis koronavirus njuámuččij ovdâmerkkân ovtâskâs siijdâ uccâ puásuituálusiärvádâhân, te tot sátáččij leđe varâlâš ton oles siijdâ puásuituálun tááláá spiekâstâhtiileest.

source: Poronhoito on tärkeä osa saamelaiskulttuuria sekä niin Lapin kuin saamelaisten ruokaturvaa, ravintoautonomiaa ja toisaalta kriisioloissa Suomen kansallista huoltovarmuutta.
smn: Puásuituálu lii tehálâš uási sämikulttuur sehe meid Laapi já sämmilij purrâmuštorvo, purrâmušautonomia já meid kriisâtiileest Suomâ aalmuglii huolâttâsvisesvuođâ.

source: Saamelaiskäräjien vetoomus Metsähallitukselle 1.4.2020
smn: Sämitige áánnum Meccihaldâttâsân 1.4.2020 (suomâkielân)

source: Lisätietoja:
smn: Lasetiäđuh:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuos(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi

source: Kuva: Tarja Länsman
smn: Kove: Tarja Länsman
